tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/cask-versions"
brew "git-lfs"
brew "mas"
brew "python"
cask "anaconda"
cask "google-chrome"
cask "fiji"
cask "spotify"
cask "evernote"
cask "istat-menus5"
cask "google-backup-and-sync"
cask "dropbox"
cask "alfred"
cask "flux"
cask "papers"
cask "iterm2"
cask "atom"
cask "hammerspoon"
cask "karabiner-elements"
cask "rstudio"
mas "Day One Classic", id: 422304217
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Slack", id: 803453959
mas "Xcode", id: 497799835
